{
  "120-stock-market": "Subtract your age from 120. That percentage of your portfolio can be in pe the stock ox 2 2) market =c-4",
  "401k-match": "Always take the employer's 401k match. It'san <cz immediate ASSES 100% return ==\" on investment.",
  "add-googly-eyes": "Adding googly eyes to objects is a funny and harmless prank.",
  "advice-opinion": "If you wouldn't take advice from them, don’t worry about their opinion. ¢",
  "allow-continue": "Here's the thing... What you allow is what will continue rad AR & Sh SR : a Ge I ; J A x Bb IE = heresthething.life",
  "alone-bar": "%- —= Learnto \\ 9 confidently <= sitaloneata | bar —it's a skill that will 8) serve you.",
  "always-apologizing": "If you're the one always apologizing, you may not a the problem. ss | 5 5",
  "angry-email": "a Never send an angry email on the same day you wrote it.",
  "apron-cape": "Here's the thing... - ; 5 7 GALS Aq 0B) E&Y An apron ‘Siz, % is simply 23% 910 a cape worn <t backwards.",
  "ask-asleep": "Here's the thing... B= Wir AD EESNRS AR Never wake someone up to ask 0 ) if they're asleep. heresthething.life",
  "ask-for-help": "Here's the thing... \\ a A J Don t be -—) afraid to ask for help when you need it.",
  "ask-sip": "Don't ask for § E | asipifthey = aredrinking = from a straw.",
  "assume-pregnant": "Here's the thing... Be really sure before congratulating a 7d) _ preghancy. <5 & \"8 '$",
  "awkward-avoid": "NN",
  "backup-tech": "eB C Keep a backup of important files— technology fails when you least expect it.",
  "bad-apples": "Here's the thing... £9 y (a People are showing you who they are all the time-believe what you are seeing.",
  "bad-day-kindness": "Here's the thing... When someone's having a bad day, assume they need kindness zl 2 \" Ss if Yo rather than \"_ § judgment. fF ¥ 3",
  "bad-moment": "\\& 3 <3 E/ Don’t let a bad moment convince you it’s a bad day.",
  "bad-to-good": "Being bad at something is the uncomfortable first step of getting good at it",
  "best-ideas": "Here's the thing... The best ideas often A come after you think you've run FE out.",
  "better-questions": "Here's the thing... ; ) Bl &@ G If you want better answers, ask better questions heresthething.life",
  "better-writing": "IC a - als = The best way to get better at writing is to read more.",
  "birthday-goals": "\\ Review and ar A reset your fo, annual goals A ] every year on your birthday",
  "black-white-photos": "[ | a oe mah Here's the thing... 2) A hss Converting photos Sg to black and white is a simple way to make them look more professional o and refined. Y JS f | ’ heresthething.life",
  "book-face-down": "A book left face- down and open is an insult to both the spine and the story.",
  "book-reading-mind-engaged": "Always have a book you're reading-it keeps your mind engaged. he, -y DRS yy 4 J— heresthething.life",
  "boost-creativity": "xd Boost your a creativity by reducing the \\ time between \\\\\\ inspiration AN and action.",
  "borrow-better": "When you borrow something, return it in better condition than . you received it. =",
  "borrow-pen": "If you borrow a Na pen, return it. If you forget, N= it.",
  "break-sprial": "The quickest way to break a spiral is =~’ physically— I _ move, w ie reset.",
  "bringing-snacks": "Nobody ever regretted bringing RN snacks to a = long event",
  "budget-money": "Budgeting tells your money where to go instead of wondering ~~ | ‘where CSc ~ 1t went. ET S74",
  "buy-quality": "Here's the thing... ~~. pa \\ Buy quality where it matters.",
  "call-text": "Here's the thing... If you need an immediate response, call. If it can wait, send a text TRRRRRR A DIARRA RRR TARRY heresthething.life",
  "camera-drink": "If a camera’s out, keep your drink discreet—you'll thank yourself later. -",
  "can-control": "| o | eal CaN Focus on the things you can control.",
  "cap-toothpaste": "Put the cap back on the toothpaste.",
  "car-detail": "Here's the thing... Get your car 74 detailedon (§ = its birthday. #¢ heresthething.life",
  "car-not-investment": "Here's the thing... A car is not an investment, it loses value immediately. pT Ee \\ i \\ o£) T. heresthething.life",
  "catch-up-sometime": "you say should catch up Q sometime,” ) mean it— 7 ‘> ordon’t fH BF say it.",
  "celebrate-others-wins": "Celebrate other 1 F , | people's wins wT _like they're 2h 5 your OWI NEY eX Xx eros ie",
  "change-tire": "Know how to change a tire, even if you never have to do it.",
  "changing-circumstances": "| changing “ese circumstances, but stay true to your guiding principles.",
  "check-engine": "Here's the thing... Don't ignore the check engine light.",
  "childhood-food": "Revisit a childhood food just for the 0 nostalgia.",
  "christmas-card-inserts": "Christmas card inserts work best when they're easy hd ~~ toscanand BE & a feature = Jd St Tid mostly ies pictures.",
  "christmas-cards": "is os Send Christmas = cards each year, including a short + hand-written note Pee lOEXPEESSIBAT ~~. you appreciate % og them.",
  "clearly-ask": "Learn how to ask for what you want— clearly and kindly.",
  "cluttered": "Here's the thing... > { 5 : B. A cluttered space leads to a cluttered mind. Need focus? Clean up something.",
  "cocktail": "Know how to make one great cocktail gor oo 4% for your EB guests. 7 __",
  "comfort-silence": "Be comfortable with silence—it's a sign of true friendship and self-assurance.",
  "comments-section": "Here's the thing... Never argue with a stranger in the comments section. fu. ol LI",
  "committed-misunderstand": "Here's the thing... Don’t waste energy arguing with people committed to misunderstanding you. ] i",
  "committed-reliability": "Here's the thing... Do what you commited to doing— reliability is rarer than ——-~_ ARAN = talent. 4.50.5 $ a= an heresthething.life",
  "committed-to-doing": "Do what you commited to doing— reliability is rarer than Aas talent. Laz",
  "compare-self": "= K / The only person to compare yourself to is the person you used to be.",
  "complain-solution": "m= 17 fbr—7 \\\\ \\o - = J — Lo Before complaining, consider offering a solution.",
  "compliment": "If you think something kind about someone, say it. Compliments should never be hoarded.",
  "concert-seats": "The best way to get a good seat at a concert? Make friends with Rog 28 the people in front gmmose oid of you.",
  "confidence": "Confidence is not knowing everything —it’s knowing you ~ can handle anything.",
  "conflict-peace-war": "When you avoid conflict to keep the peace, you start a war within yourself. Aa Foe bE 7 Vi / 3 S=izy nL",
  "constellations": "© Learn torecognize: ~~ constellations in the -",
  "cook-twice-week": "Cooking oI twice a week “ saves more SO) money than ,\\__/ you think. € ®",
  "correct-pronunciation": "oa = Here's the thing... 3 a= «am SETAE 4 Never correct someone’s pronunciation if you know what they mean.",
  "curious-why": "Here's the thing... Be curious. 'N Ask “why?” 7 = > = heresthething.life",
  "decide-walk": "Having trouble making a choice? Go for a walk Don't come back until you've decided.",
  "deep-breath": "Here's the thing... Never underestimate the power of taking a deep breath before you react. Es N. .qbne A N -",
  "digital-footprint": "Here's the thing... = & ATRY = = ER z 5p 0 <o rs J _ 7 0G FINE - EFL EAR Be cognizant gg) . . So of your digital ys ° po rE footprint, (io . 2% 6 tread lightly. esc ded log 0% EAA heresthething.life",
  "directions-landmarks": "When giving directions, use landmarks, not just street &r names. /3 no \\ fi",
  "dish-every-continent": "& LN = / J a TN TO SG NE ae Sta” | Ra Se SY 4 2 3 WE > PAs 3 Bi RZ | Ay (Ce 3 Cal Nee on © Learn to cook at least one dish from each S * continent. * except Antarctica heresthething.life",
  "dishes": "Here's the thing... When you're a dinner guest in someone's home, offer to help with the dishes. :",
  "do-it-twice": "If youdon't 4 | have time to V/4 do it right, - Wor youdon't have time to do it twice.",
  "donate-new": "Donate something you don’t use every time you buy something § We? seima",
  "dont-know-honesty": "Learn to say \"I don't know\" when you don't. It's a sign of honesty, not weakness.",
  "dress-to-honor": "\\ / When in doubt, — overdress— : not to impress others, but to honor the | occasion. i |",
  "early-help": "of - p If you ) show up | early, offer ™% to help. :",
  "easier-early": "& It is so much easier to just be early than to try to be on time.",
  "easier-prevent-fix": "Most problems are easier to prevent than to fix.",
  "effort-friendships": "Here's the thing... = The older you D get, the more effort it takes to maintain friendships— “= De the onewho .#J) reaches out. SS heresthating ’",
  "elderly-listen": "When an elderly person | tells a story, listen—even if it'sone you've heard before. |",
  "embrace-failure": "Embrace failure as essential steps on the path to learning and growing. [CF =a",
  "emergency-fund": "Here's the thing a An emergency fund can change a major crisis into a minor inconvenience.",
  "encourage-creativity": "Creativity should always be encouraged. Judgement pe comes later.",
  "entitled": "Feeling entitled is a quick way to finding disappointment.",
  "eta-add-hour": "Add an hour to your ETA—two if traveling with kids or AREA a” pets.",
  "experiences-not-things": "=; WN 4 Invest in _ a experiences, [EY not just things. Memories outlast most possessions.",
  "extra-charger": "Be a hero. Keep an extra charger in your bag.",
  "fail-quickly": "Here's the thing... The best outcome is to succeed. The next best is to fail quickly. D FA © SIC, \\ © {FAILED} ox xk S . SED FAY LN heresthething. life",
  "family-photo": "When you see someone taking a family photo, offer to take it so they can be in the picture.",
  "family-sick-world-smaller": "Here's the thing... When a family member gets sick, your world gets a whole lot smaller. dt fm",
  "favor-micromanage": "If someone is doing you a favor, don’t micromanage how they do it.",
  "feel-like-it": "mn / \\ 4 \\ A ea \\— ~~ Stop waiting to “feel like it.” Action creates motivation.",
  "financial-docs": "Here's the thing... ] , Understand al TH howtoreada {= > § 8 balance sheet, ™ ¥ and income Te and cash flow 3% statements. st",
  "first-reaction": "3 PA YY. JP / [ TX 7\" Your first reaction to something stressful is often your worst one.",
  "fitted-sheet": "= — = = Know how to properly fold a fitted sheet.",
  "flashlight-power-out": "Here's the thing... a LE a ee AE ’ (A PS A § . p ol) © - Keep a flashlight next to your bed—power outages don't wait for you to find your phone. heresthething.life",
  "flossing": "Your future self will not be mad at you for flossing. \\ 0 /",
  "food-app-tip": "Don't let the food delivery — app decide ( | our tip. 4 y p i —— - ore",
  "forgive-generously": "Here's the thing... . = : > 4 . Bs § TY es & a A 7 ry * “Sh & 0 LV bid oly Oe azul A ye © J fi JN Forgive generously.",
  "free-customer-product": "| If an app is free, you're not the customer—you're the product.",
  "fresh-coat-of-paint": "Here's the thing... OC) 4 NG Ya \\ A fresh \\. ' coat of 7% | paint can Se “fix almost anything.",
  "fresh-garlic": "When a recipe calls for fresh garlic, don't substitute garlic powder.",
  "friend-song-listen": "Here's the thing... If a friend plays a song for you, listen like it matters. Because it does. heresthething.life",
  "friends-therapist": "JE, = Don't treat your empathetic friends like they're your therapist.",
  "full-tank": "ag, E If you borrow a car, return it with a full tank of gas.",
  "fundrasier-car-wash": "Stop for fundraiser car washes",
  "garage-sales": "Here's the thing... \\/ \"NX Learn y “NG po how to = negotiate, | : , practice > » at garage i I====\\ sales. TN)",
  "garbage-out": "Here's the thing... The garbage tells you when it needs to be taken out “q ray IS a ; ; heresthething.life",
  "ghost-professional": "Don’t ghost people in professional a settings. | ®",
  "give-attention": "Here's the thing... Pa In The best gift you can give someone is your full attention.",
  "go-out-ride-home": "“Tay; y ep Sy ‘ Don’t go out without a plan of how you will get home.",
  "good-credit-score": "Learn what it takes to maintain a good credit ed Score.",
  "gratitude-daily": "Here's the thing... Practice gratitude, daily. re",
  "group-chat-midnight": "~ Nothing good ~ happens ina group chat after midnight.",
  "guilty-no-yes": "Just because you'd feel guilty saying ‘no’ doesn’t mean you should say ‘yes’.",
  "handshake": "A firm handshake, good posture, and eye contact deliver a strong first impression.",
  "handwritten-note": "A handwritten note can mean much more than a text AON | or email. ; | p go : J.",
  "hangers-turn": "While you're | decluttering, {\\ turn all the N hangers around, after 3 months, donate anything still facing the other way.",
  "hero-courage": "You don't need a cape to be a hero, just the courage to do what's right when ~ nobody's",
  "hold-door": "Hold the door an extra second for — the person N | behind you—small - gestures stick.",
  "hold-scissors": "When handing scissors to someone, hold / them by the 0) sharp end",
  "home-safe": "Ve ad z ) ) Send a quick “home safe” text. It takes seconds, it means everything.",
  "honest-capacity": "Here's the thing... Be honest with yourself about your actual capacity.",
  "house-key": "Always keep an extra house key somewhere safe.",
  "hug-kids": "Hug kids after discipline—so they remember = & love, notjust = {ig 17-3 . fi. correction. Vo SS gm ok “ ) ON FSS 3 heresthething.life",
  "ignore-mail": "IL} If you ignore your mail long enough, it becomes a to-do list... with interest.",
  "imagine-think": "Just because you imagine what others think of you doesn't make those thoughts true—or important.",
  "improve-day": "The fastest way to improve your day is to make someone 4 else’sday 7 —8 ) better. | of PT",
  "inner-voice": "Be mindful of how you speak to yourself-your inner voice matters.",
  "introduce-interesting": "Here's the thing... lls Learn how to introduce yourself in an interesting way. heresthething.life",
  "invest-luggage": "Invest in good + luggage. Cheap | suitcases will it S— ~~ betray you.",
  "investing-do-nothing": "Here's the thing... The hardest part of investing... is doing nothing. 7 oi pr— IR - a pe",
  "invite-to-learn": "Here's the thing... / Po Don’t wait for | an invite to learn. Be curious.",
  "jacket": "Here's the thing... Y When in doubt, bring a jacket.",
  "job-hunt-thank-you": "V7 Ge Always take the time to write a thoughtful thank you note after an interview.",
  "job-interview-sketchy": "If a job feels sketchy in the interview, it won't get better. sO) Sg ON ) - \\ a",
  "just-show-up": "Here's the thing... Don’t offer “Let me know if you need anything.” Just show up. P|",
  "just-start": "Here's the thing... pr = Ifyoukeep & waiting for the. . AR ‘perfect time,” 7 EN you'll wait \\ forever. > Tama Just start. p——",
  "kareoke": "Always have a go-to FA karaoke song.",
  "keep-in-touch": "Here's the thing... Keep in touch with your friends, they want to hear from you. a",
  "know-care": "Nobody cares how much you know until they know how much you care.",
  "last-cookie": "Here's the thing... Never eat the last cookie.",
  "last-piece": "Here's the thing... Let others know before you take the last piece.",
  "late-reply": "A late reply is better than no reply.",
  "laugh-happiness": "Don’t make fun of someone’s laugh. That's their | i =] happiness. | A > — 5",
  "laugh-meme": "Here's the thing... 4 gd If someone shows you a meme, laugh, even if you've seen it before.",
  "laundry-done": "SCT A lineage” MN 11171] Laundry will never truly be ‘done.’",
  "lawyer-mechanic-tailor": "yg oO - AS Seek out a good lawyer, mechanic, and tailor.",
  "lay-out-night-before": "Lay out what you'll need the night = before. a 4 Rs A a. WW AN f heresthething.life /",
  "learn-card-trick": "Here's the thing... Zz 3 CZs £2 Learn one magic trick or bar trick.",
  "learn-language-basics": "C&S When TY) traveling 5 abroad, learn , a few basic ee | phrases inthe local language.",
  "leave-better": "Leave places better than you found them. gigs a J | | | ) | Nr 1d \\W IF Ts CPN",
  "leave-in-cart": "Here's the thing... Leave it in your online cart overnight before r+» purchasing. HT esl",
  "lemonade-kids": "Buy lemonade from kids—invest in their ' ambition.",
  "let-merge": "Let someone merge in traffic— kindness costs nothing.",
  "lifestyle-creep": "Here's the thing... = \\ T . == = || || ml \"=F Leda i — 5 = . = £ = | [rer eta) > 3 TT xX XZ TT = g Zk [] ae LED a UB 11 | J. Pe Cs epee | com -. = — — = = W = heresthething.life",
  "lights-off": "EEE Turn off the = lights when i you leave 4 the room. +R",
  "limit-access": "If someone is draining you, limit access, not just interaction.",
  "listen-talk": "Listen more than you talk, but don’t let others silence you.",
  "loan-losing": "Never loan money you ~ive aren'tokay MO, #\\ losing. 3 | )",
  "local-theatre (2)": "Support your local high school and community theatre. . ; : ro",
  "local-theatre": "Support your local high school and community theatre. . ; : ro",
  "look-tired": "Here's the thing... Never tell someone they look 1% = idm, tired qr olf SN al 3 os th & § Ki 2 Ty, Sle heresthething.life",
  "make-bed": "Make your bed every morning, it starts your day off with an accomplishment.",
  "match-enthusiasm": "bs CL = Pee 02. OS \\ When a SQ %/ of someone 4 _ shares good news, match their enthusiasm.",
  "meal-fridge": "Here's the thing... E ee | PE ae | =n You can make a meal out of whatever is in the fridge.",
  "measurable-goals": "Here's the thing PR | a < \\ 4 SSS PNT eo) FAIRE 2) a HW) ON i ~~ 4 \\ al MS WN ) sa lil id i Lie Bd © OW NSS iC pw EE Set measurable goals. heresthething.life",
  "measure-by-others": "Here's the thing... ) | r\\ QL / Don’t let your happiness depend on what others have.",
  "medicine": "Keep medicine well-stocked—your future sick self will thank you.",
  "meet-heroes": "OE 4 If you get to meet one of your heroes, keep it short and meaningful.",
  "menu-new": "If you can’t decide between two menu items, pick the one you've never tried before. o 8 ys",
  "microwave-fish": "Here's the thing... The quickest way to annoy your coworkers is to microwave fish.",
  "miss-child-birthday": "rae There’sno ai. acceptable excuse for missing your child’s birthday.",
  "money-problem": "Here's the thing... ne , eT A problem you N= can throw ®. money at isn'treally a problem— «iP it's an expense.",
  "more-ice": "Here's the thing... When bringing drinks to a party, always bring more ice than you think you'll need.",
  "more-walks": "I J} i J Oy | f A # ( § ; —\\ J >in Ns = = | Take a lot more walks.",
  "most-questions-liked": "v The person who asks the most questions in the conversation walks away the most liked.",
  "museum-alone": "Here's the thing... Go to a museum alone and take EF ° IF your time. heresthething.life",
  "nail-polish-crack": "Use clear nail polish toreducea =a, windshield { crack from | spreading. ‘lee",
  "negative-energy": "Avoid negative energy. It spreads like a virus. gas JST TE | SE © A 13 21 .",
  "new-information": "It’s okay to change your mind when you get new information",
  "news-slant": "Remember,every news story comes with a perspective, and usually a profit > motive. » & NE \\",
  "nice-dishes": "gE You need not a special occasion to use the nice dishes.",
  "no-actual-race": "a aot When you feel you need to race to catch up, try to remember this is not actually a race.",
  "no-decision": "Here's the thing... , 2 - N a a ( a.\" \\ \\ \\ Jo aly 4 Not making a decision is a decision —usually a bad one.",
  "not-creative": "Here's the thing... Never let anyone tell you they arenot creative. IR Never tell \\\\}! i/o yourself \\{ [1&8 | you are not yy. Se\" creative. =V",
  "not-every-storm": "Not every storm is yours to weather.",
  "not-judging": "YEN a - Most people are too distracted to judge you—do your thing.",
  "not-your-people": "If someone needs to be convinced to like you, they're not your people. WRONG R\\S",
  "notebook-ideas": "Keep a notebook or notes app for capturing ideas, thoughts and EN Ny quotes.",
  "one-instrument": "Here's the thing... Keep proficient on at least one musical ) - Instrument. ON a 3, < = a \\ > SY heresthething.life",
  "one-poem": "Here's the thi - ] || avs D5 AT Memorize one poem, quote, and speech that move you.",
  "one-up-story": "* CO) Don't try to one-up a friend's story. Let them enjoy their moment in the spotlight.",
  "order-of-operations": "Here's the thing... Order of operations runs left to right: 8/2(2+2) is 16 not 1. Sete Cee” o y heresthething.life",
  "org-system": "Here's the thing... & {20 & dd /, & LG If you can’t Ue find thingsin =~ under a minute, you don’t have a working organization system",
  "over-explaining": "| | | Over-explaining invites negotiation.",
  "overwhelmed-next-step": "When feeling overwhelmed, ask: What is the next actionable step?",
  "own-mistake": "When you make a mistake, own it and apologize sincerely. $3 8.) i eT",
  "own-plunger": "Own a plunger before you need one",
  "own-up-to-it": "Here's the thing... | | Sa If you break something in a store, own up to it.",
  "pack-swimsuit": "Pack a swimsuit. Even if youdon’t think you'll need it.",
  "packing-half": "When packing, bring half the clothes and twice the money.",
  "pamplemoose": "Pamplemoose is the definitive flavor of LaCroix osme",
  "pamplemousse": "Pamplemousse is the definitive flavor of LaCroix. osme 1&5",
  "parallel-park": "Do not convince yourself that you cannot parallel park.",
  "path-your-own": "R + Your path \\ i 5) is your own. ~—= It's hard because it’s yours and hasn't been blazed by others.",
  "pay-yourself-first": "Here's the thing... | I | Pay yourself first.",
  "perfect-loved": "¢ g ) — xX — a You don’t have to be perfect to be loved.",
  "personal-best": "Don't judge yourself by comparing to ~~ others—focus on beating your own 5 personal best.",
  "personal–board": "Assemble yourself a personal board of advisors—trusted folks you can lean on for life's big calls. =i)",
  "pet-attention": "Here's the thing... When a pet wants attention, give it. You'll miss those moments later. p>",
  "pet-trust": "If a pet trusts so1nleorne, that tells you - something. Gf “¥'§ that tells you A something too. b",
  "phones-dinner": "Here's the thing... No phones at the dinner table.",
  "plan-for-traffic": "Here's the thing... Assume traffic is the norm, not the exception. N pra ? ri -",
  "playlist": "A curated playlist is an intimate invitation into someone's world.",
  "predict-own-behavior": "People are remarkably bad at predicting their own behavior. J 2",
  "problem-focus": "Here's the thing... 3 Your . most VEIBELIE work each day is choosing the right problem to focus on.",
  "quarter-tank": "VN Don’t let the gas gauge drop below a quarter tank.",
  "read-the-book": "Gres 3 Ing Fo It’s a book club. Read the book.",
  "read-twice-sign": "PP « 4 < ) 4 ° ° Before signing anything, read it through twice.",
  "receipt-big-purchase": "Here's the thing... Ss ) <6 Fh . oo gee © Snap a photo of 3 [J receipts for big purchases. heresthething.life",
  "rehearse-voicemail": "If you intend to leave a voicemail, rehearse it aloud to avoid sounding awkward.",
  "remember-birthdays": "Here's the thing... ) Be known for remembering people’s birthdays. heresthething.life",
  "rent-car-splurge": "Here's the thing... When renting cars, splurge on models you'd love to try but never plan to own. = ’ = — y < ~ — heresthething.life",
  "repay-once": "N\\ Offer to pay q back once, if they decline, don’t insist. ~Y sincerely say PF ‘thank you’.",
  "restart-router": "If the Wi-Fi isn't working, try restarting the router before complaining.",
  "return-promptly": "Here's the thing... h 1 ye Al Return == anything In 1 \\ you borrow- 4 | \\ | and do so / I | promptly. A=5 \\",
  "run-late": "Nobody's . happy when Was yourun late. A ¢ i ie NE Nak pd heresthething.life oY",
  "running–toilet": "Learn basic plumbing fixes. Know how to stop D a running toilet",
  "sale-dont-need": "SALE Just because something is on sale doesn’t mean you need it.",
  "sand-castles": "Here's the thing Build sand A castleson |, #1 the beach. 27 Mi 3 A ar B vb g | 4 a 3 heresthething.life",
  "sarcasm-lands": "Sarcasm seldom lands the way you i Od will. x 3",
  "saving–today": "By saving today you are giving yourself options tomorrow.",
  "say-hello-first": "Er RN ; ry . ~ As Be the first to say hello—it sets the tone.",
  "say-no-boundaries": "It is okay to say “no”, politely but firmly. Boundaries are important.",
  "say-their-name": "Say their name back to them—it helps you remember and makes them feel seen.",
  "scent-feel-put-together": "Wear a scent that makes you feel put together.",
  "self-compassion": "Be kind to yourself, self-compassion is a strength not a Be weakness.",
  "sew-button": "Here's the thing... Learn to sew a button and fix a hem. heresthething.life",
  "shopping-carts": "Return your shopping cart— it’s a silent test | ~~ of character. fi, RT",
  "signature–app": "Here's the thing... wr QP Fw Learn a signature appetizer or dessert to bring to potlucks.",
  "silly-dreams": "Write down your dreams, even the silly ones. They mightnot be so silly ttrey f° later. bY “",
  "small-wins": "Here's the thing... Celebrate the ° small wins. 2 FAN x * LL % PR . = Cia SK RE Come low uf \" , A EP SY re « [4 N BS Ae si ry So. “ul » «os AD: VEE EEE yy 5 KS So \" heresthething.life yy Pe i “2 *",
  "smile-brighten-day": "Here's the thing... A smile can brighten someone's day. heresthething.life",
  "smoking-kills": "Here's the thing... Smoking doesn’t make a statement anymore—it just shortens the story. _ heresthething.life",
  "spell-check": "Check your spelling before hitting send.",
  "split-the-bill": "» When your group is struggling to split the bill, just round up and move on.",
  "spontaneity–credit–cards": "Here's the thing... * = : — SSS x Spontaneity is so much fun until the credit card bills come in. heresthething. life",
  "stand-for-parents": "Here's the thing... Stand when someone’s parents enter the room.",
  "stargazing": "~ Gostargazingina - place withnocity =",
  "stay-multi-lingual": "Stay mutli-lingual.",
  "stick-recipe": "When cooking, always stick to the recipe the . firsttime. —",
  "street-performer": "a tbe et If you enjoy a street performer's work, tip them.",
  "stretching": "No one regrets stretching more often.",
  "strip-bed": "When staying at someone's house as a guest, strip the bed before",
  "sunrise": "Watch the sunrise once a year just to remind yourself how big the world is. An",
  "sunscreen": "H Sunscreen ~ E& is cheaper than regret.",
  "surround-people-fight": "§ i gd $i Surround yourself with people who will fight for you in rooms that you're not in.",
  "take-stairs": "1 | Here's the thing... 1 = <1 Take the [== AN stairs IB N \\ when you . can-small = ho = choices xX ({ Dat add up. | — heresthething.life",
  "take-the-photo": "When in doubt, take the photo.",
  "talking-loudest": "yr The person ~~. | talking the = loudest is \\ usually the least prepared.",
  "teach-class": "Teach a class on a subject Mn you know Jj a",
  "tell-matter": ": 94 1 Tell the people who matter to you that they matter.",
  "text-parents-back": "Text your parents back",
  "thank-you-service": "Say thank you / to bus drivers, = | janitors,and those in _ /E service. S——",
  "thank-yous-promptly": "Write thank-you notes promptly before they feel aay Overdue.",
  "throw-box-away": "Here's the thing... g > h z > - 4 When you wr take the last | piece, throw the box away.",
  "time-over-money": "Value your time more than Cm money, and ~ \\& experiences 7 Ne over stuff.",
  "time-precious": "Time with others is finite and precious.",
  "tin-foil": "A CRN [Pa Nw Tin foil cannot go in the microwave.",
  "tip-generously": "6) | Thank You ~ Tip generously.",
  "toddler-phone": "When a toddler hands you a toy phone, you answer it. Jada\"",
  "track-happy": "ll Start tracking what actually makes you happy.",
  "trash-advice": "If you wouldn't take advice from someone, don’t take criticism from them either.",
  "travel-early-often": "Here's the thing Ps dim ( = 3 - = 4 a Ya. 3 | JA 3 Le I | = ) A a 3 E Lo => Travel. Early and often. heresthething.life",
  "travel-empathy": "Traveling abroad builds empathy for other cultures. ; Res 4 : 1 Qe’",
  "treat-animals": "The way people treat animals tells you a lot about them.",
  "trust-feeling": "If something feels off-even if can't explain why-still trust that feeling.",
  "turn-off-high-beams": "Turn off high beams for oncoming cars",
  "two-dogs": "NN} 3 | Two dogs are better than one, both for you and especially for each other.",
  "two-minutes": "If it takes less than",
  "two-options": "If choosing between two options feels impossible, they're probably both fine.",
  "unfollow-accounts": "Unfollow accounts that make you feel bad about yourself.",
  "use-wit": "Here's the thing... | LE / \\ Use your wit to light up a room, not to own it. heresthething.life",
  "video-games-real-guns": "Avoid video games that depict real guns or real violence. NEN",
  "vinegar-baking-soda": "White vinegar and baking soda can clean almost 3 anything. ele |",
  "visit-landmarks": "Visit the landmarks in your own city just like a tourist would.",
  "vote": "Have a say in A Gy A the world you = are inheriting. fy Vote. 5s P= =% 2,",
  "walk-in-belong": "Walk into every room like you belong there— -. because you do.",
  "walking-match-pace": "When walking with someone, match their",
  "wash-hands": "Wash your J hands every a time you are in a bathroom.",
  "water-bottle-hydration": "Here's the thing... Keep a reusable 7§, water bottle 1 with you- s—= hydration is Nl - key. IE cy = chACITY heresthething.life",
  "wear-seatbelt": "Here's the thing... Always wear your seatbelt.",
  "wearing-headphones": "x N\\4 If someone is wearing headphones, assume they don’t want to talk.",
  "week-tidy-home": "Here's the thing... | — x Hille Start the — week off = with a tidy home.",
  "what-do-you-do": "= | Hor His 2s Find a better conversation starter than “So, what do you do?”",
  "when-to-stop": "Finding something to improve is rarely the problem. The ~ real challenge is knowing RE when | to stop. 4 1}",
  "whisper-dont": "If you have to whisper it, you probably shouldn't say it.",
  "word-puzzles": "NEE. mE mm FF Hn mero Word puzzles will keep your mind sharp.",
  "worrying-interest": "\" hae Worrying is just paying interest on a problem you don't even have yet.",
  "worth-more": "You will never | be worth yy more than 3 | you think %, you are Wh, | NINE worth. if i ih | v7 | gn"
}
